[
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "quick-latex",
  "obsidian-outliner",
  "obsidian-plugin-todo",
  "obsidian-style-settings",
  "obsidian-pomodoro-plugin",
  "obsidian-annotator",
  "obsidian-admonition",
  "obsidian-checklist-plugin"
]